["[s]", "!", "\"", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u00a1", "\u00a3", "\u00ae", "\u00b7", "\u00c1", "\u00c2", "\u00c3", "\u00c4", "\u00c7", "\u00c8", "\u00c9", "\u00ca", "\u00cf", "\u00d3", "\u00d6", "\u00d8", "\u00dc", "\u00e0", "\u00e1", "\u00e3", "\u00e4", "\u00e5", "\u00e7", "\u00e9", "\u00ec", "\u00ed", "\u00f1", "\u00f3", "\u00f6", "\u00fc", "\u00fe", "\u0106", "\u0130", "\u0131", "\u0141", "\u015f", "\u017b", "\u0410", "\u0411", "\u0412", "\u0413", "\u0414", "\u0415", "\u0416", "\u0417", "\u0418", "\u0419", "\u041a", "\u041b", "\u041c", "\u041d", "\u041e", "\u041f", "\u0420", "\u0421", "\u0422", "\u0423", "\u0424", "\u0425", "\u0426", "\u0427", "\u0428", "\u042b", "\u042c", "\u042d", "\u042e", "\u042f", "\u0430", "\u0431", "\u0432", "\u0433", "\u0434", "\u0435", "\u0437", "\u0438", "\u0439", "\u043a", "\u043d", "\u043e", "\u0440", "\u0441", "\u0442", "\u0443", "\u0444", "\u0446", "\u0448", "\u044c", "\u044e", "\u044f", "\u0621", "\u0623", "\u0627", "\u0628", "\u0629", "\u062a", "\u062b", "\u062c", "\u062d", "\u062f", "\u0631", "\u0633", "\u0635", "\u063a", "\u0640", "\u0641", "\u0642", "\u0643", "\u0644", "\u0645", "\u0646", "\u0647", "\u0648", "\u0649", "\u064a", "\u0660", "\u0663", "\u0667", "\u092d", "\u0935", "\u093e", "\u201e", "\u20ac", "\u20b8", "\u2122", "\u3046", "\u3055", "\u305e", "\u3064", "\u306a", "\u3082", "\u3088", "\u3089", "\u30b9", "\u30c8", "\u30fc", "\u4e00", "\u4e0d", "\u4e2d", "\u4eba", "\u4ed9", "\u5473", "\u548c", "\u5927", "\u592a", "\u5b50", "\u5bf6", "\u5cf6", "\u5e97", "\u606f", "\u6587", "\u65e5", "\u660c", "\u661f", "\u6625", "\u662f", "\u672c", "\u677e", "\u69ae", "\u6bb5", "\u6c34", "\u6d77", "\u73e0", "\u751f", "\u76db", "\u7960", "\u798f", "\u7a7a", "\u7e41", "\u8001", "\u821e", "\u828b", "\u836f", "\u83d3", "\u884c", "\u89d2", "\u8c50", "\u8d64", "\u9019", "\u9053", "\u9a91", "\u9ec4", "\uad6d", "\ub9c8", "\uc744", "\ud2b8", "\ud55c", "[UNK]"]