["[s]", "!", "\"", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u0090", "\u00a1", "\u00a3", "\u00a7", "\u00ab", "\u00ad", "\u00ae", "\u00b0", "\u00b1", "\u00b2", "\u00b4", "\u00b5", "\u00b7", "\u00b9", "\u00ba", "\u00bb", "\u00bd", "\u00be", "\u00c0", "\u00c1", "\u00c2", "\u00c3", "\u00c4", "\u00c7", "\u00c8", "\u00c9", "\u00ca", "\u00cb", "\u00cc", "\u00ce", "\u00d0", "\u00d1", "\u00d2", "\u00d4", "\u00d6", "\u00d7", "\u00d9", "\u00dc", "\u00df", "\u00e0", "\u00e1", "\u00e2", "\u00e3", "\u00e4", "\u00e5", "\u00e6", "\u00e7", "\u00e8", "\u00e9", "\u00ea", "\u00eb", "\u00ec", "\u00ed", "\u00ee", "\u00ef", "\u00f1", "\u00f2", "\u00f3", "\u00f4", "\u00f6", "\u00f7", "\u00f8", "\u00f9", "\u00fa", "\u00fb", "\u00fc", "\u00fd", "\u00fe", "\u0100", "\u0101", "\u0107", "\u010d", "\u010f", "\u011b", "\u012b", "\u014d", "\u0152", "\u0153", "\u015a", "\u015b", "\u015f", "\u0160", "\u0161", "\u016b", "\u0178", "\u017e", "\u01b9", "\u0251", "\u0259", "\u0292", "\u02be", "\u02c8", "\u02c9", "\u02d0", "\u0301", "\u036c", "\u0393", "\u0394", "\u039d", "\u039f", "\u03a4", "\u03a6", "\u03ad", "\u03ae", "\u03af", "\u03b1", "\u03b2", "\u03b3", "\u03b4", "\u03b5", "\u03b6", "\u03b8", "\u03b9", "\u03ba", "\u03bb", "\u03bc", "\u03bd", "\u03be", "\u03bf", "\u03c0", "\u03c1", "\u03c2", "\u03c3", "\u03c4", "\u03c5", "\u03c6", "\u03c7", "\u03c8", "\u03c9", "\u03cc", "\u03ce", "\u03df", "\u0406", "\u0411", "\u0414", "\u041b", "\u0428", "\u0430", "\u0432", "\u0433", "\u0434", "\u0435", "\u0437", "\u0438", "\u0439", "\u043a", "\u043b", "\u043c", "\u043d", "\u043e", "\u043f", "\u0440", "\u0441", "\u0442", "\u0444", "\u0445", "\u0447", "\u0448", "\u044b", "\u044f", "\u0456", "\u049b", "\u04a3", "\u0531", "\u053b", "\u0540", "\u0544", "\u0561", "\u0564", "\u0565", "\u0567", "\u0569", "\u056b", "\u056c", "\u0574", "\u0575", "\u0576", "\u0577", "\u0578", "\u057a", "\u057d", "\u057f", "\u0580", "\u0581", "\u0582", "\u0584", "\u0589", "\u05d9", "\u060c", "\u060e", "\u061b", "\u061f", "\u0621", "\u0622", "\u0623", "\u0624", "\u0625", "\u0626", "\u0627", "\u0628", "\u0629", "\u062a", "\u062b", "\u062c", "\u062d", "\u062e", "\u062f", "\u0630", "\u0631", "\u0632", "\u0633", "\u0634", "\u0635", "\u0636", "\u0637", "\u0638", "\u0639", "\u063a", "\u0640", "\u0641", "\u0642", "\u0643", "\u0644", "\u0645", "\u0646", "\u0647", "\u0648", "\u0649", "\u064a", "\u064b", "\u064c", "\u064d", "\u064e", "\u064f", "\u0650", "\u0651", "\u0652", "\u0660", "\u0661", "\u0662", "\u0663", "\u0664", "\u0665", "\u0666", "\u0667", "\u0668", "\u0669", "\u066a", "\u066b", "\u066c", "\u0670", "\u0671", "\u0679", "\u067c", "\u067e", "\u0686", "\u0688", "\u0693", "\u069a", "\u06a4", "\u06a5", "\u06a8", "\u06a9", "\u06ad", "\u06ba", "\u06be", "\u06c1", "\u06cc", "\u06d2", "\u06f8", "\u0901", "\u0902", "\u0903", "\u0905", "\u0906", "\u0907", "\u0908", "\u0909", "\u090a", "\u090b", "\u090c", "\u090d", "\u090e", "\u090f", "\u0910", "\u0911", "\u0912", "\u0913", "\u0914", "\u0915", "\u0916", "\u0917", "\u0918", "\u0919", "\u091a", "\u091b", "\u091c", "\u091d", "\u091e", "\u091f", "\u0920", "\u0921", "\u0922", "\u0923", "\u0924", "\u0925", "\u0926", "\u0927", "\u0928", "\u0929", "\u092a", "\u092b", "\u092c", "\u092d", "\u092e", "\u092f", "\u0930", "\u0931", "\u0932", "\u0933", "\u0934", "\u0935", "\u0936", "\u0937", "\u0938", "\u0939", "\u093c", "\u093d", "\u093e", "\u093f", "\u0940", "\u0941", "\u0942", "\u0943", "\u0944", "\u0945", "\u0946", "\u0947", "\u0948", "\u0949", "\u094a", "\u094b", "\u094c", "\u094d", "\u0950", "\u0952", "\u0953", "\u0954", "\u095c", "\u095d", "\u0960", "\u0964", "\u0965", "\u0966", "\u0967", "\u0968", "\u0969", "\u096a", "\u096b", "\u096c", "\u096d", "\u096e", "\u096f", "\u0970", "\u0972", "\u0982", "\u0989", "\u098f", "\u0995", "\u0996", "\u0997", "\u099b", "\u09a0", "\u09a4", "\u09a6", "\u09a8", "\u09ac", "\u09b0", "\u09b2", "\u09b9", "\u09be", "\u09bf", "\u09c0", "\u09c7", "\u09c8", "\u09cb", "\u09cd", "\u09f0", "\u09f1", "\u09f7", "\u0a05", "\u0a0a", "\u0a10", "\u0a14", "\u0a15", "\u0a16", "\u0a1a", "\u0a1e", "\u0a23", "\u0a25", "\u0a2a", "\u0a30", "\u0a39", "\u0a4c", "\u0a69", "\u0aa4", "\u0aad", "\u0ab0", "\u0abe", "\u0b02", "\u0b05", "\u0b0c", "\u0b13", "\u0b18", "\u0b1b", "\u0b23", "\u0b2b", "\u0b2c", "\u0b37", "\u0b47", "\u0b4c", "\u0b60", "\u0b95", "\u0ba3", "\u0ba4", "\u0ba8", "\u0ba9", "\u0baa", "\u0bae", "\u0bb0", "\u0bb1", "\u0bb2", "\u0bb4", "\u0bb7", "\u0bbf", "\u0bc1", "\u0bcd", "\u0c21", "\u0c32", "\u0c35", "\u0c41", "\u0c82", "\u0c85", "\u0c8e", "\u0c95", "\u0c97", "\u0c9f", "\u0ca1", "\u0ca4", "\u0ca8", "\u0cad", "\u0cae", "\u0cb0", "\u0cb2", "\u0cb3", "\u0cb6", "\u0cb7", "\u0cb8", "\u0cb9", "\u0cbe", "\u0cbf", "\u0cc7", "\u0cca", "\u0ccb", "\u0ccd", "\u0d1c", "\u0d30", "\u0d4b", "\u0d4d", "\u0e19", "\u0e1c", "\u0e41", "\u0f0b", "\u0f4c", "\u0f58", "\u0f62", "\u0f71", "\u0f74", "\u1021", "\u17db", "\u1e0f", "\u1e25", "\u1e5b", "\u1e60", "\u1e6d", "\u1f10", "\u1f34", "\u1f40", "\u1f55", "\u1fb1", "\u1fb3", "\u1fb6", "\u200b", "\u200c", "\u200d", "\u200e", "\u200f", "\u2013", "\u2014", "\u2015", "\u2018", "\u2019", "\u201a", "\u201b", "\u201c", "\u201d", "\u201e", "\u2020", "\u2022", "\u2026", "\u202a", "\u202c", "\u2030", "\u2031", "\u2032", "\u2033", "\u203b", "\u2044", "\u2061", "\u20a0", "\u20a5", "\u20a8", "\u20ab", "\u20ac", "\u20ad", "\u20b3", "\u20b5", "\u20b9", "\u2103", "\u2116", "\u2122", "\u215b", "\u2191", "\u2192", "\u21cc", "\u21d2", "\u2202", "\u2205", "\u2207", "\u220f", "\u2212", "\u2213", "\u2217", "\u221a", "\u221e", "\u2223", "\u2228", "\u2234", "\u2248", "\u2261", "\u2264", "\u2265", "\u22c5", "\u22ef", "\u2581", "\u2588", "\u25a0", "\u25aa", "\u25cf", "\u25fb", "\u2605", "\u2609", "\u2655", "\u2656", "\u2657", "\u265c", "\u265e", "\u2803", "\u2816", "\u2821", "\u2825", "\u282a", "\u282d", "\u2830", "\u283e", "\u2b07", "\u300a", "\u300b", "\u3010", "\u3044", "\u3055", "\u3057", "\u306a", "\u30a2", "\u30a8", "\u30af", "\u30b7", "\u30b9", "\u30bb", "\u30bd", "\u30bf", "\u30c7", "\u30c8", "\u30c9", "\u30d1", "\u30d3", "\u30d9", "\u30e7", "\u30f3", "\u30fc", "\u3134", "\u314e", "\u4e09", "\u4e2d", "\u4e4b", "\u4e50", "\u4e7e", "\u4f1a", "\u5143", "\u5206", "\u5408", "\u5510", "\u5730", "\u58f0", "\u5931", "\u5973", "\u5b66", "\u5e74", "\u5e97", "\u5ea6", "\u624b", "\u65b0", "\u65fa", "\u671d", "\u68a6", "\u6975", "\u6d3e", "\u6d77", "\u6f6e", "\u71e5", "\u7537", "\u75c5", "\u75c7", "\u795e", "\u7cbe", "\u7d71", "\u8475", "\u88c2", "\u8abf", "\u9152", "\u9662", "\u970a", "\u97f3", "\ub300", "\ub450", "\ub85c", "\ubb38", "\ubc31", "\uc0b0", "\uc2e0", "\uc740", "\uc774", "\uc804", "\uc815", "\ud654", "\uf0a7", "\uf0d7", "\ufe0f", "\ufe8d", "\ufe93", "\ufea0", "\ufeb0", "\ufedf", "\ufef4", "\uff0c", "\uffe3", "\ufffc", "\ufffd", "\ud83d\udc49", "[UNK]"]