[
 "[s]",
 "0",
 "1",
 "2",
 "3",
 "4",
 "5",
 "6",
 "7",
 "8",
 "9",
 "a",
 "b",
 "c",
 "d",
 "e",
 "f",
 "g",
 "h",
 "i",
 "j",
 "k",
 "l",
 "m",
 "n",
 "o",
 "p",
 "q",
 "r",
 "s",
 "t",
 "u",
 "v",
 "w",
 "x",
 "y",
 "z",
 "A",
 "B",
 "C",
 "D",
 "E",
 "F",
 "G",
 "H",
 "I",
 "J",
 "K",
 "L",
 "M",
 "N",
 "O",
 "P",
 "Q",
 "R",
 "S",
 "T",
 "U",
 "V",
 "W",
 "X",
 "Y",
 "Z",
 "!",
 "\"",
 "#",
 "$",
 "%",
 "&",
 "'",
 "(",
 ")",
 "*",
 "+",
 ",",
 "-",
 ".",
 "/",
 ":",
 ";",
 "<",
 "=",
 ">",
 "?",
 "@",
 "[",
 "\\",
 "]",
 "^",
 "_",
 "`",
 "{",
 "|",
 "}",
 "~",
 "[UNK]",
 "[abus]",
 "[accenture]",
 "[adidas1]",
 "[adidas3]",
 "[aldi]",
 "[aldi-text]",
 "[allianz]",
 "[allianz-symbol]",
 "[amazon]",
 "[americanexpress]",
 "[apple]",
 "[aral]",
 "[aspirin]",
 "[audi-symbol]",
 "[audi-text]",
 "[axa]",
 "[bankofamerica-symbol]",
 "[bankofamerica-text]",
 "[basf]",
 "[bd-symbol]",
 "[becks]",
 "[bem]",
 "[bionade]",
 "[bionade-symbol]",
 "[bmw]",
 "[bosch-symbol]",
 "[bosch-text]",
 "[budweiser-symbol]",
 "[budweiser-text]",
 "[burgerking-symbol]",
 "[burgerking-text]",
 "[canon]",
 "[carlsberg]",
 "[cartier]",
 "[cat]",
 "[chanel]",
 "[chanel-text]",
 "[cheetos]",
 "[chimay]",
 "[coca-cola]",
 "[coke]",
 "[colgate]",
 "[corona-text]",
 "[costco-text]",
 "[cvspharmacy]",
 "[danone]",
 "[dhl]",
 "[doritos]",
 "[erdinger]",
 "[esso]",
 "[esso-text]",
 "[fedex]",
 "[ferrari]",
 "[ford]",
 "[fosters]",
 "[fritolay]",
 "[gillette]",
 "[google]",
 "[gucci]",
 "[guiness]",
 "[h&m]",
 "[heineken]",
 "[hersheys]",
 "[hp]",
 "[hsbc-symbol]",
 "[hsbc-text]",
 "[huawei-symbol]",
 "[huawei-text]",
 "[hyundai-symbol]",
 "[ibm]",
 "[ikea]",
 "[intel]",
 "[kelloggs]",
 "[kelloggs-symbol]",
 "[kia]",
 "[kitkat]",
 "[kraft]",
 "[lays]",
 "[lego-symbol]",
 "[loreal]",
 "[louisvuitton]",
 "[louisvuitton-symbol]",
 "[marlboro]",
 "[marlboro-symbol]",
 "[mastercard]",
 "[mccafe]",
 "[mcdonalds]",
 "[mcdonalds-text]",
 "[mercedes]",
 "[mercedesbenz-text]",
 "[milka]",
 "[nescafe]",
 "[nestle]",
 "[netflix]",
 "[nike]",
 "[nissan-symbol]",
 "[nissan-text]",
 "[nivea]",
 "[nvidia]",
 "[oreo]",
 "[pampers]",
 "[panasonic-text]",
 "[paulaner]",
 "[pepsi-symbol]",
 "[pepsi-text]",
 "[philips]",
 "[pizzahut]",
 "[pizzahut-symbol]",
 "[pizzahut1]",
 "[redbull]",
 "[redbull-symbol]",
 "[reebok]",
 "[reebok-symbol]",
 "[reeses]",
 "[rittersport]",
 "[rolex]",
 "[rolex-symbol]",
 "[ruffles]",
 "[samsung]",
 "[santander]",
 "[santander-symbol]",
 "[shell-symbol]",
 "[shell-text]",
 "[singha]",
 "[starbucks-symbol]",
 "[starbucks-text]",
 "[starwars]",
 "[stellaartois]",
 "[subway]",
 "[sunchips]",
 "[target]",
 "[target-symbol]",
 "[telekom]",
 "[texaco]",
 "[thehomedepot]",
 "[tmobile]",
 "[toyota]",
 "[toyota-text]",
 "[tsingtao]",
 "[uniqlo]",
 "[uniqlo1]",
 "[ups]",
 "[velveeta]",
 "[venus]",
 "[visa]",
 "[vw]",
 "[walmart]",
 "[walmart-symbol]",
 "[wellsfargo]",
 "[wellsfargo-symbol]",
 "[zara]"
]