["[s]", "!", "\"", "#", "$", "%", "&", "'", "(", ")", "*", "+", ",", "-", ".", "/", "0", "1", "2", "3", "4", "5", "6", "7", "8", "9", ":", ";", "<", "=", ">", "?", "@", "A", "B", "C", "D", "E", "F", "G", "H", "I", "J", "K", "L", "M", "N", "O", "P", "Q", "R", "S", "T", "U", "V", "W", "X", "Y", "Z", "[", "\\", "]", "^", "_", "`", "a", "b", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l", "m", "n", "o", "p", "q", "r", "s", "t", "u", "v", "w", "x", "y", "z", "{", "|", "}", "~", "\u00a3", "\u00a7", "\u00ab", "\u00b0", "\u00b2", "\u00b7", "\u00bb", "\u00c0", "\u00c1", "\u00c2", "\u00c3", "\u00c4", "\u00c7", "\u00c8", "\u00c9", "\u00ca", "\u00cb", "\u00cc", "\u00ce", "\u00d1", "\u00d2", "\u00d4", "\u00d6", "\u00d7", "\u00d9", "\u00dc", "\u00df", "\u00e0", "\u00e1", "\u00e2", "\u00e3", "\u00e4", "\u00e6", "\u00e7", "\u00e8", "\u00e9", "\u00ea", "\u00eb", "\u00ec", "\u00ed", "\u00ee", "\u00ef", "\u00f2", "\u00f3", "\u00f4", "\u00f6", "\u00f9", "\u00fa", "\u00fb", "\u00fc", "\u0100", "\u010d", "\u0152", "\u0153", "\u0160", "\u0161", "\u0178", "\u017e", "\u01b9", "\u0251", "\u0292", "\u02c9", "\u03a6", "\u03b2", "\u03b4", "\u03b5", "\u0428", "\u0437", "\u043b", "\u0444", "\u0447", "\u0625", "\u0627", "\u0628", "\u0629", "\u062a", "\u062c", "\u062d", "\u062e", "\u062f", "\u0631", "\u0633", "\u0635", "\u0639", "\u0642", "\u0643", "\u0644", "\u0645", "\u0646", "\u0647", "\u0648", "\u0649", "\u064a", "\u06a8", "\u06f8", "\u1e60", "\u200b", "\u2014", "\u2018", "\u2019", "\u201c", "\u201d", "\u201e", "\u2022", "\u2026", "\u20ac", "\u2581", "\u25aa", "\u25cf", "\u300a", "\u300b", "\u3044", "\u3055", "\u3057", "\u306a", "\u30a2", "\u30a8", "\u30af", "\u30b7", "\u30b9", "\u30bd", "\u30bf", "\u30c7", "\u30c9", "\u30d1", "\u30d9", "\u30e7", "\u30fc", "\u4e2d", "\u4e4b", "\u4e50", "\u4e7e", "\u4f1a", "\u5510", "\u5730", "\u58f0", "\u5973", "\u5b66", "\u5e74", "\u5e97", "\u5ea6", "\u65b0", "\u65fa", "\u671d", "\u68a6", "\u6975", "\u6d77", "\u6f6e", "\u71e5", "\u7537", "\u9152", "\u9662", "\u97f3", "[UNK]"]